<?php //include 'layouts/header.php'; ?>
<div class="row">
	<div class="col-md-12 panel">
            <form class="form-horizontal" action="<?php echo site_url('registration/signup');?>" method="post">
		  <fieldset>
		    <legend>রেজিস্ট্রেশন</legend>
		    <ul class="list-tick list-unstyled">
                <li>১।   সরকারি, আধাসরকারি, স্বায়ত্তশাষিত ও রাষ্ট্রায়ত্ত সংস্থার স্থায়ী কর্মকর্তা/কর্মচারী, অবসরপ্রাপ্ত সরকারি চাকুরীজীবি ও তাদের নির্ভরশীল স্ত্রী/স্বামী এবং সরকারি চাকুরীজীবিগণের ১৫ (পনের) বৎসরের কম বয়সের সন্তান, ৫ (পাঁচ)/১০ (দশ) বৎসরের অতিক্রান্ত, সমর্পণকৃত (সারেন্ডারড)দের জন্য একটি ফরম ও অন্যান্যদের ক্ষেত্রে নতুন পাসপোর্টের জন্য ২ (দুই) কপি পূরণকৃত পাসপোর্ট ফরম দাখিল করতে হবে।</li>
                <li>২।   অপ্রাপ্তবয়স্ক (১৫ বছরের কম) আবেদনকারীর ক্ষেত্রে আবেদনকারীর পিতা ও মাতার একটি করে রঙিন ছবি (৩০ x ২৫ মিঃমিঃ) আঠা দিয়ে লাগানোর পর সত্যায়ন করতে হবে।</li>
                <li>৩।   জাতীয় পরিচয়পত্র অথবা জন্ম নিবন্ধন সনদ এবং প্রযোজ্য ক্ষেত্রে প্রাসঙ্গিক টেকনক্যাল সনদসমূহের (যেমন ডাক্তার, ইঞ্জিনিয়ার, ড্রাইভার ইত্যাদি) সত্যায়িত ফটোকপি।</li>
                <li>৪।   যে সকল ব্যক্তিগণ পাসপোর্টের আবেদনপত্র ও ছবি প্রত্যায়ন ও সত্যায়ন করতে পারবেন – সংসদ সদস্য, সিটি কর্পোরেশনের মেয়র, ডেপুটি মেয়র ও কাউন্সিলরগণ, গেজেটেড কর্মকর্তা, পাবলিক বিশ্ববিদ্যালয়ের শিক্ষক, উপজেলা পরিষদের চেয়ারম্যান ও ভাইস চেয়ারম্যান, পৌরসভার মেয়র ও পৌর কাউন্সিলরগণ, বেসরকারি বিশ্ববিদ্যালয়ের অধ্যাপক, বেসরকারি কলেজের অধ্যক্ষ, বেসরকারি উচ্চ বিদ্যালয়ের প্রধান শিক্ষক, জাতীয় দৈনিক পত্রিকার সম্পাদক, নোটারী পাবলিক ও আধাসরকারি/স্বায়ত্তশাসিত/রাষ্ট্রায়ত্ত সংস্থার জাতীয় বেতন স্কেলের ৭ম ও তদুর্ধ্ব গ্রেডের গ্রেডের কর্মকর্তাগণ।</li>
                <li>৫।   প্রযোজ্য ক্ষেত্রে প্রাসঙ্গিক জিও (GO)/এনওসি(NOC) দাখিল করতে হবে।</li>
                <li>৬।   কূটনৈতিক পাসপোর্ট লাভের যোগ্য আবেদনকারীগণকে পূরণকৃত ফরম ও সংযুক্তিসমূহ পররাষ্ট্র মন্ত্রনালয়ে জমা দিতে হবে।</li>
                <li>৭।   শিক্ষাগত বা চাকুরীসূত্রে প্রাপ্ত পদবীসমূহ (যেমন ডাক্তার, ইঞ্জিনিয়ার, ডক্টর, পিএইচডি ইত্যাদি) নামের অংশ হিসেবে পরিগণিত হবে না। ফরমের ক্রমিক নং ৩ পূরনের ক্ষেত্রে, একাধিক অংশ থাকলে প্রতি অংশের মাঝখানে ১টি ঘর শূন্য রেখে পূরণ করতে হবে। আবেদনকারীর পিতা, মাতা, স্বামী/স্ত্রী মৃত হলেও তার/তাদের নামের পূর্বে ‘মৃত/মরহুম/Late’ লেখা যাবে না। <br /></li>
            </ul>
			<div class="checkbox">
				<label>
					<input type="checkbox" name="" id="" required> I have read the above information and the relevant guidance notes.
				</label>
			</div>
		  </fieldset>
		  <button class="btn btn-success btn-raised pull-right" type="submit">Continue Registration</button>
		</form>
	</div><!-- /col12 -->
</div><!-- /row -->
<?php //include 'layouts/footer.php'; ?>