<?php //include 'layouts/header.php';  ?>
<?php ?>
<!-- Main Content
==================================================== -->

<?php $exc = $this->session->userdata('message_sc');
if (empty($exc)) {
    ?>
    <div class="row">
        <div class="col-md-12">
            <div class="row">
                <div class="col-md-6 col-md-offset-3">
                    <h2 class="instruction-section-title" style="text-align: center;">ফিস ও চার্জ</h2>
                </div><!-- row -->
            </div>
            <div class="row">
                <div class="col-md-8 col-md-offset-2">
                    <table class="table table-bordered table-hover" style="font-size: 17px;text-align: justify;">
                        <tr>
                            <td>১</td>
                            <td>
                                প্রাথমিক সমবায় সমিতি নিবন্ধনের জন্য ফরম-১ এবং কেন্দ্রীয় ও জাতীয় সমবায় সমিতি নিবন্ধনের জন্য ফরম-২ অনুযায়ী আবেদনপত্র প্রস্তাবিত উপ-আইনের ৩ (তিন) কপিসহ নিবন্ধকের নিকট দাখিল করিতে হইবে।
                            </td>

                        </tr>
                        <tr>
                            <td>২</td>
                            <td>
                                প্রাথমিক সমবায় সমিতি ( কমপক্ষে ২০ জন সদস্য নিয়ে গঠিত ) নিবন্ধনের জন্য জেলা সমবায় অফিসারের নিকট নির্দিষ্ট আবেদন ফর্মে আবেদন করতে হবে

                            </td>

                        </tr>
                        <tr>
                            <td>৩</td>
                            <td>
                                নিবন্ধন ফি এর উপর সরকার নির্ধারিত হারে (১৫%) মূল্য সংযোজন কর (মূসক) জমা প্রদান করতে হবে।
                            </td>

                        </tr>
                        <tr>
                            <td>৪</td>
                            <td>
                                দারিদ্র বিমোচনের লক্ষ্যে স্বেচ্ছায় বা সরকারী কর্মসূচীর আওতায় গঠিত প্রাথমিক সমবায় সমিতি নিবন্ধনের জন্য কমপক্ষে ৩,০০০ (তিন হাজার) টাকা, ক্রেডিট কো-অপারেটিভ সোসাইটি ব্যতীত অন্যান্য প্রাথমিক সমিতি নিবন্ধনের জন্য কমপক্ষে ২০,০০০ (বিশ হাজার) টাকা, ক্রেডিট কো-অপারেটিভ সোসাইটি নিবন্ধনের জন্য কমপক্ষে ১,০০,০০,০০০ (এক কোটি) টাকা এবং কেন্দ্রীয় সমিতি ও জাতীয় সমিতি নিবন্ধনের জন্য কমপক্ষে ১,০০,০০০ (এক লক্ষ) টাকা পরিশোধিত শেয়ার মূলধন থাকিতে হইবে।
                            </td>

                        </tr>
                    </table>
                    <hr>
                </div>
            </div><!-- /row -->
        </div>
    </div><!-- /row -->

    <?php $this->session->unset_userdata('message_sc'); ?>

<?php } ?>

<?php
//include 'layouts/footer.php'; ?>
